
/* Class = "NSTabViewItem"; label = "书签"; ObjectID = "6"; */
"6.label" = "书签";

/* Class = "NSTabViewItem"; label = "列表"; ObjectID = "29"; */
"29.label" = "列表";

/* Class = "NSTabViewItem"; label = "大纲"; ObjectID = "37"; */
"37.label" = "大纲";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "65"; */
"65.title" = "菜单";

/* Class = "NSMenuItem"; title = "刷新"; ObjectID = "66"; */
"66.title" = "刷新";

/* Class = "NSMenuItem"; title = "信息"; ObjectID = "68"; */
"68.title" = "信息";

/* Class = "NSMenuItem"; title = "快速查看"; ObjectID = "69"; */
"69.title" = "快速查看";

/* Class = "NSMenuItem"; title = "外部编辑"; ObjectID = "70"; */
"70.title" = "外部编辑";

/* Class = "NSMenu"; title = "外部编辑"; ObjectID = "71"; */
"71.title" = "外部编辑";

/* Class = "NSMenuItem"; title = "重命名…"; ObjectID = "72"; */
"72.title" = "重命名…";

/* Class = "NSMenuItem"; title = "复制…"; ObjectID = "73"; */
"73.title" = "复制…";

/* Class = "NSMenuItem"; title = "下载"; ObjectID = "75"; */
"75.title" = "下载";

/* Class = "NSMenuItem"; title = "下载另存为…"; ObjectID = "76"; */
"76.title" = "下载另存为…";

/* Class = "NSMenuItem"; title = "下载至…"; ObjectID = "77"; */
"77.title" = "下载至…";

/* Class = "NSMenuItem"; title = "上传…"; ObjectID = "79"; */
"79.title" = "上传…";

/* Class = "NSMenuItem"; title = "同步…"; ObjectID = "80"; */
"80.title" = "同步…";

/* Class = "NSMenuItem"; title = "新建文件夹…"; ObjectID = "81"; */
"81.title" = "新建文件夹…";

/* Class = "NSMenuItem"; title = "新建文件…"; ObjectID = "82"; */
"82.title" = "新建文件…";

/* Class = "NSMenuItem"; title = "新建符号链接…"; ObjectID = "83"; */
"83.title" = "新建符号链接…";

/* Class = "NSMenuItem"; title = "删除"; ObjectID = "85"; */
"85.title" = "删除";

/* Class = "NSMenuItem"; title = "还原"; ObjectID = "86"; */
"86.title" = "还原";

/* Class = "NSMenuItem"; title = "创建归档"; ObjectID = "88"; */
"88.title" = "创建归档";

/* Class = "NSMenu"; title = "创建归档"; ObjectID = "89"; */
"89.title" = "创建归档";

/* Class = "NSMenuItem"; title = "展开归档"; ObjectID = "90"; */
"90.title" = "展开归档";

/* Class = "NSMenuItem"; title = "复制 URL"; ObjectID = "92"; */
"92.title" = "复制 URL";

/* Class = "NSMenu"; title = "复制 URL"; ObjectID = "93"; */
"93.title" = "复制 URL";

/* Class = "NSMenuItem"; title = "打开 URL"; ObjectID = "94"; */
"94.title" = "打开 URL";

/* Class = "NSMenu"; title = "打开 URL"; ObjectID = "95"; */
"95.title" = "打开 URL";

/* Class = "NSMenuItem"; title = "新窗口"; ObjectID = "97"; */
"97.title" = "新窗口";

/* Class = "NSMenuItem"; title = "新建书签"; ObjectID = "98"; */
"98.title" = "新建书签";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "99"; */
"99.title" = "菜单";

/* Class = "NSMenuItem"; title = "连接"; ObjectID = "100"; */
"100.title" = "连接";

/* Class = "NSMenuItem"; title = "新建书签"; ObjectID = "102"; */
"102.title" = "新建书签";

/* Class = "NSMenuItem"; title = "删除书签"; ObjectID = "103"; */
"103.title" = "删除书签";

/* Class = "NSMenuItem"; title = "编辑书签"; ObjectID = "104"; */
"104.title" = "编辑书签";

/* Class = "NSMenuItem"; title = "复制书签"; ObjectID = "105"; */
"105.title" = "复制书签";

/* Class = "NSMenuItem"; title = "排序方式"; ObjectID = "107"; */
"107.title" = "排序方式";

/* Class = "NSMenu"; title = "排序方式"; ObjectID = "108"; */
"108.title" = "排序方式";

/* Class = "NSMenuItem"; title = "备注名"; ObjectID = "109"; */
"109.title" = "备注名";

/* Class = "NSMenuItem"; title = "主机名"; ObjectID = "110"; */
"110.title" = "主机名";

/* Class = "NSMenuItem"; title = "协议"; ObjectID = "111"; */
"111.title" = "协议";

/* Class = "NSMenuItem"; title = "新建加密库..."; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "新建加密库...";

/* Class = "NSMenuItem"; title = "恢复"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "恢复";

/* Class = "NSMenuItem"; title = "要求檔案..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "要求檔案...";

/* Class = "NSMenuItem"; title = "分享…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "分享…";

/* Class = "NSMenuItem"; title = "断开连接"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "断开连接";

/* Class = "NSMenuItem"; title = "锁定保险库"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "锁定保险库";
